<?php
$css_files = [ 'reset.css' , 'main.css','nastava.css' ];
$page_title = "Настава";
include_once "../sys/includes/header.php";
?>

<div class="za-ucilisteto page-roditeli clear-fix">
    <div class="slide-left"></div><!-- slide-left -->

    <div class="slide-right">
        <h1>Општо за настава</h1>
    </div><!-- slide-right -->

</div><!-- nastava -->

<div class="sections clear-fix">
    <div class="sorabotka-page-roditeli nastava clear-fix">
        <h1>Општо за наставата</h1>
        <h3 class="first">Вид на настава</h3>
        <p>
            Наставата во ООУ „Љубен Лапе“, Аеродром-Скопје за учениците од прво до девето одделение се изведува на македонски наставен јазик.
            Оваа учебна година вкупниот број на ученици изнесува 912 ученици кои се распоредени во 37 паралелки.
            Ученици со посебни образовни потреби има вкупно 7 и се распоредени во паралелките од прво до деветто одделение.
            Врз основа на Наставниот план според кој ќе се работи во учебната 2015/2016 година воспитно - образовната дејност ќе се изведува според следните видови настава: </p>
        <h3>Организација на задолжителна настава</h3>
        <p>Наставата се остварува преку наставните планови и програми за деветгодишно образование, предложени од БРО и донесени од министерот за образование и наука и истите опфаќаат:
            <br>
            - Задолжителна настава по наставни предмети од I до IX одделение; од I до VI според Кембриџ програмата. <br>
            - Задолжителен странски јазик е англиски од I до IX одделение, а како втор странски јазик се француски и германски јазик.</p>
        <h3>Изборна настава</h3>
        <p>  - Изборна настава (учениците и родителите, по спроведена презентација и анкета, се изјаснуваат за изборните предмети);
            <br> - Вон-наставни активности за јакнење на меѓупредметните цели на наставните програми; <br>
            - Проширена програма, што значи организирано прифаќање и заштита на учениците еден час пред започнувањето на редовната настава и еден час по завршувањето на редовната настава и организирање продолжен престој за ученици од I до III одделение.</p>
    </div><!-- nastava 1 -->

    <div class="sorabotka-page-roditeli nastava clear-fix">
        <h1>Дополнителна настава</h1>
        <h3 class="first">Дополнителна настава</h3>
        <p class="dopolnitelna">
            Дополнителна настава се организира за ученици кои покажуваат континуирано слаби резултати во учењето, а особено ако:
            <br>
            - имаат најмалку две слаби оценки, <br>
            - имаат слаби резултати по одреден наставен предмет, <br>
            - оотсуствуваат од наставата по одреден наставен предмет и <br>
            - на барање на ученикот или неговиот родител, односно старател. <br>
            Ученикот упатен на дополнителна настава во текот на еден месец посетува дополнителна настава најмногу по два наставни
            предмети со најмногу четири наставни часови по наставен предмет. <br>
            Доколку ученикот не ги посетува часовите по дополнителна настава добива неоправдан изостанок.
            За упатувањето на ученикот на дополнителна настава наставникот задолжително го известува родителот, односно старателот.
            Распоред за дополнителна настава се доставува до 20 септември и ќе биде истакнат на видно место во училишттето.
        </p>
    </div><!-- nastava 2 -->

    <div class="sorabotka-page-roditeli nastava nastava3 clear-fix">
        <h1>Наставни планови</h1>
        <h3 class="first">Додатна настава</h3>
        <p>

            Додатна настава се организира за учениците кои постигнуваат значителни резултати по одделни наставни предмети
            (талентирани ученици).Додатната настава за учениците наставникот е должен да им ја понуди на учениците, а учениците одлучуваат дали ќе ја посетуваат додатната настава.
            Распоред за додатна настава се доставува до 20 септември и ќе биде истакнат на видно место во училишттето.
        </p>
        <h3>Индивидуализирани програми за работа со надарени и талентирани ученици</h3>
        <p>Во училиштето има систем за идентификација на учениците чии основи се дадени во табелата:</p>

        <table border="1px solid black" width="100%">
            <tr>
                <th>Р. <br> бр.</th>
                <th>Планирана програмска активност</th>
                <th>Време на реализација</th>
                <th>Реализатор</th>
            </tr>

            <!--Row 1 starts here-->
            <tr>
                <td>1</td>
                <td>Првична идентификација на надарените
                    ученици </td>
                <td>При упис во училиштето</td>
                <td>Училишниот педагог и психолог</td>
            </tr>
            <!--Row2 starts here-->
            <tr>
                <td>2</td>
                <td>Идентификување на надарените ученици</td>
                <td>Организирање натпревари, редовна настава</td>
                <td>Наставници, стручна служба</td>
            </tr>
            <!--Row3 starts here-->
            <tr>
                <td>3</td>
                <td>Тестирање на учениците во одделенска настава преку тестови за интелегенција</td>
                <td>Второ полугодие</td>
                <td>Стручна служба</td>
            </tr>
            <!--Row4 starts here-->
            <tr>
                <td>4</td>
                <td>Спроведување анкетен прашалник во осмите одделенија за текот на образовниот процес</td>
                <td>Мај</td>
                <td>Стручната служба</td>
            </tr>
            <!--Row5 starts here-->
            <tr>
                <td>5</td>
                <td>Разговор со родителите</td>
                <td>Континуирано</td>
                <td>Одделенски раководители, стручна служба</td>
            </tr>
            <!--Row6 starts here-->
            <tr>
                <td>6</td>
                <td>Истакнување на воочените надарени ученици на Одделенските и Наставничките совети</td>
                <td>Континуирано</td>
                <td>Одделенски раководители, наставници</td>
            </tr>
            <!--Row7 starts here-->
            <tr>
                <td>7</td>
                <td>Состаноци- истакнување на надарени ученици и поуспешен премн од одд. во предметна настава</td>
                <td>Континуирано</td>
                <td>Наставниците кои предавале на ученици
                    до петто одд. инаставници кои предаваат
                    од шесто одд.</td>
            </tr>

        </table>

        <h3>Индивидуализирани програми за деца со посебни образовни потреби</h3>
        <p>
            Подеднакво е важно де се пружат наједноставни услови за образование на секое дете и за дете кое има пречки во
            развојот.Секое дете учи на свој начин и со поинакво темпо од другите деца. За секое дете треба да се овозможи
            индивидуализирано проучување, да се применуваат методи и постапки кои ќе ги задоволат развојните потреби на
            единката, средина во која секое дет е само ќе доаѓа до нови сознанија, а наставникот да го следи,
            планира и организира неговото поучување и учење.
        </p>
        <h3>Проекти кои се реализираат во училиштето.</h3>
        <p>
            Во текот на оваа учебна година планирано е да се продолжи на реализацијата на проектот на USAID за
            Меѓуетничка интеграција во образованието кој е во соработка на МОН и БРО, а целта на овој проект е подигнување
            на свеста на учениците, наставниците, училишната управа и кај пошироката заедница за меѓуетничка толеранција.
            Со самото тоа ќе се обезбеди подобра иднина и квалитетно образование за сите деца без оглед на нивната етничка
            припадност.Унапредување на квалитетот на образованието на СИТЕ ученици (со типичен развој; со потешкотии;
            талентирани и маргинализирани).
        </p>

    </div><!-- nastava 3 -->
    <div class="sorabotka-page-roditeli nastava nastava3 clear-fix">
        <h1>Полугодишни извештаии</h1>
        <h3 class="first">За детален преглед на полугодишните извештаи отворете го документот  кој ви е даден
            во прилог подолу.
        </h3>
        <a href="#" class="pdf-dokument">Полугодишни извештаи.pdf</a>

    </div><!-- nastava 4 -->

</div><!-- sections -->
</div><!-- wraper -->


<?php	include_once "../sys/includes/footer.php";?>
