<?php  
    $css_files = [ 'reset.css' , 'main.css','za-ucilisteto.css' ];
    $js_files=[ 'jquery-1.12.4.min.js','main.js' ];
    $page_title = "За училиштето";
    include_once "../sys/includes/header.php";
?>

        <div class="za-ucilisteto page-roditeli clear-fix">
            <div class="slide-left"></div><!-- slide-left -->

            <div class="slide-right">
                <h1>За училиштето</h1>
            </div><!-- slide-right -->

        </div><!-- za-ucilisteto -->
        <!--Внатрешната страна за училиштето почнува тука-->
        <div class="za-uclisteto-content">
            <ul class="tabs">
                <li class="transparent">

                </li>
                <li class="first-child light">Лична карта
                    <ul>
                        <li class="second-child" id="licna-karta">

                            <div>
                                <h2>Општи податоци за училиштето</h2>
                                <p>Основното училиште „Љубен Лапе” се наоѓа во општина Аеродром,

                                    населба Јане Сандански, кои се дел од градот Скопје. Основната дејност на

                                    училиштето е реализација на воспитно - образовен процес. Наставата се

                                    одвива во смени, а се реализира и настава со продолжен престој од I—IV

                                    одделение. Училиштето е вклучено во многу проекти, при што наставниците и

                                    учениците ги усовршуваат своите знаења и компетенции. Учениците на

                                    натпреварите на Општинско, Градско, Републичко и Меѓународно ниво

                                    покажуваат огромни успеси.
                                </p>
                            </div>
                            <div>
                                <img src="assets/images/post-slika1.png" alt="ljuben lape skolo">
                            </div>

                            <div class="oprema">
                                <h2>Училишен простор и опрема</h2>
                                <p>Наставата во училиштето се одвива во објект од тврда градба и наполно одговара на
                                    барањата за изведување на современата настава. Училиштето располага со спортска  сала, надворешен спортски тере,
                                    простран училишен двор кој е пристојно уреден со тревници, клупи, корпи за отпадоци.
                                    Опременоста на училиштето според критериумите и нормативите ги задоволува условите за изведување воспитно - образовниот процес.
                                    Во училиштето наставата се изведува во училници, кабинети, спортска сала и училишен двор.
                                    Покрај нив на  располагање на учениците се библиотека, читална и други помошни простории.
                                    Училиштето располага со разновидна стручна литература и наставни средства и помагала согласно со нормативите по сите наставни предмети. Училиштето ги утврдува потребите за наставни средства и помагала, вклучувајќи книги, материјали за практична работа,
                                    аудио-визуелна и ИКТ опрема, и континуирано ги обновува за да соодветствуваат на современите наставни текови.
                                </p>
                            </div>

                        </li>
                        <div class="clear-fix"></div>
                    </ul>
                </li>
                <li class="first-child">Историјат
                    <ul>
                        <li class="second-child">Item 2-1
                            Lorem ipsum dolor sit amet, consectetur adipisicing elit. A, ab alias assumenda aut commodi
                            dignissimos dolorem error eveniet explicabo fugit laboriosam laborum,
                            nemo nulla porro reiciendis rerum temporibus velit, voluptate!</li>
                    </ul>
                </li>
                <li class="first-child light">Мисија и Визија
                    <ul>
                        <li class="second-child" id="misija-vizija">
                            <div class="misija">
                                <h2>Мисија на училиштето</h2>
                                <img src="assets/images/quote.png" alt="ljuben lape misija">
                                <p>Одличен кадар, мотивирани ученици и партиципативни семејства кои
                                    работат заедно за да обезбедат квалитетно образование, што ќе го направи ОУ Љубен Лапе водечко училиште,
                                    во кое другите училишта ќе гледаат модел.
                                </p>
                            </div>
                            <div class="clear-fix"></div>
                            <div class="vizija">
                                <h2>Визија на училиштето</h2>
                                <span>- Да обезбедиме среќна, здрава, домашна, сигурна, но сепак предизвикувачка средина за учење</span>
                                <span>- Да го развиваме вкупниот потенцијал на ученикот – академски,културен,социјален и физички</span>
                                <span>- Да градиме жив, рефлексивен и посветен колектив</span>
                                <span>- Да охрабруваме посветена семејна поддршка и вклученост</span>
                                <span>- Постојано да го подобруваме обемот и квалитетот на наставните и воннаставните активности</span>
                                <span>- Да развиваме соработка и одговорност меѓу сите заинтересирани страни,вклучувајќи ја пошироката заедница</span>
                                <span>- Да ја подигнеме свеста на наставниците, техничкиот персонал, родителите и сите други кои што се вклучени во училишната заедница, за важноста на секој поединец во менување на односот кон животната средина</span>
                            </div>
                        </li>
                    </ul>
                </li>
                <li class="first-child">Програма за работа
                    <ul>
                        <li class="second-child">Item 4-1 Link pdf</li>
                    </ul>
                </li>
                <li class="first-child light">Извештаии
                    <ul>
                        <li class="second-child">Item 4-1 Link pdf</li>
                    </ul>
                </li>
                <li class="first-child" id="kukjen-red">Куќен ред
                    <ul>
                        <li class="second-child">
                            <h2>Куќен ред на училиштето</h2>
                            <span>1. Учениците се должни да дојдат во училиште најдоцна 10 минути пред почетокот на наставата.</span>
                            <span>2. Учениците од I - III одделение во продолжен престој се згрижени од 7:00 - 17:00 часот, додека наставата се одвива од 8:00 - 15:00 часот.</span>
                            <span>3. Дневниот престој се реализира претпладне од 7:00 - 13:00 часот, а попладне од 10:30 - 17:00 часот.</span>
                        </li>
                    </ul>
                </li>
                <li class="first-child light">Химна
                    <ul>
                        <li class="second-child">
                            <div class="himna-tekst">
                                За нашето училиште,<br>

                                Љубен Лапе име што му е,<br>

                                денес песна ние пееме,<br>

                                со него се гордееме<br>
                                <br><br>
                                Нашето училиште<br>

                                денес празник празнува,<br>

                                нашето училиште,<br>

                                на успеси се радува.<br>
                                <br><br>
                                Ученици, наставници<br>

                                ќе го слават многу генерации,<br>

                                Љубен Лапе историчарот,<br>

                                Љубен Лапе просветителот<br>
                                <br><br>
                                Нашето училиште<br>

                                денес празник празнува,<br>

                                нашето училиште,<br>

                                на успеси се радува.<br>
                            </div>

                        </li>

                    </ul>
                </li>
                <li class="transparent">

                </li>
            </ul>
        </div> <!--za-ucilisteto-content-->
        <!--Внатрешната страна за училиштето завршува тука-->
<?php   include_once "../sys/includes/footer.php"; ?>